[Action]
AccountBook = "Buku Akun"
AddName = "Masukkan Nama"
Jawaban = "Jawaban"
BrushTeeth = "Sikat Gigi"
CallDiner = "Panggilan Diner"
Create01 = "Buat"
Makan = "makan"
Periksa = "memeriksa"
GradeUp = "Ganti Grade"
HideKeys = "Hide Keys"
Knife = "Knife"
PipeBomb = "Pipa Bomb"
RemoveName = "Hapus Nama"
Scare = "menakut-nakuti"
ShortCircuitKeys = "Short-Circuit Keys"
Tumpahan = "tumpahan"
ThrowKeys = "Lempar Keys"
Unlock02 = "Aktifkan"
Cabut = "cabut"
[Int]
Buku Rekening = "Book akun"
ActionFigure01 = "Action Figure"
Iklan = "ad"
AntMill = "Ant Mill"
BaggiesBox = "Baggies"
BarricadeTape01 = "Barricade Tape"
BaseballBat01 = "Baseball Bat"
BeansPlate = "Piring Of Beans"
Bench01 = "Bench"
Bills01 = "Bills"
BiologyPoster = "Biologi Poster"
BiologySchema = "Diagram"
Bird01 = "Burung"
Burung = "burung"
Blowtorch01 = "obor"
Roti = "roti"
Brochures01 = "Brosur"
BrokenKnife01 = "Broken Knife"
BrokenLamp01 = "Broken Lamp"
BronzeHawk = "Bronze Elang"
BrookeLocker = "Brooke Locker"
CameraCabinet01 = "Camera Kabinet"
CandyBars01 = "Candy Bar"
Cap = "Cap"
CarKeys01 = "Car Keys"
Mencakup semuanya = "Catch-All"
Sereal = "sereal"
ChemicalHood01 = "Chemical Fume Hood"
ChemicalStuff01 = "Chemical Stuff"
Rokok = "rokok"
Rokok Pack 01 = "Rokok Pack"
Coat01 = "Lambang"
CoffeeCup01 = "Cup"
ContestPictures = "Contest Gambar"
ControlCabinet = "Kabinet Control"
Cookies = "cookie"
Sudut = "sudut"
DanielLocker = "Daniel Locker"
"File Daud" DavidDossier =
DeadBirds = "Burung Mati"
Dishes01 = "Piring"
DogBowl = "Anjing Bowl"
Dogfood = "Dog Food"
DogPhoto01 = "Dog Photo"
Drawers01 = "Laci"
DuctTape = "Duct Tape"
Eggs01 = "Telur"
ElectronicCigarette = "E-Cigarette"
EmptyBaggie = "Weed Baggie"
EmptyBeerBottle01 = "Empty Beer Bottle"
ExamFiles01 = "Ujian File"
FamilyPortrait = "Family Portrait"
Feed01 = "Feed"
FirearmsLicense = "Senjata Api Lisensi"
Perapian = "perapian"
Sirip = "sirip"
FloatingDummy = "Rescue Dummy"
Mengapung = "mengapung"
Pot bunga = "pot bunga"
FrankKey = "Frank Key"
Furniture01 = "Table"
GirlStuff01 = "Girl Stuff"
"File Grant" GrantDossier =
GrantPetition01 = "Ms. Grant Petisi"
Guestlist = "Daftar Tamu"
HairDye = "Dye Rambut"
HalloweenPumpkin = "Halloween Pumpkin"
HouseKeys01 = "Rumah Keys"
HuntingHat = "Berburu Hat"
Bahan = "bahan"
InternetBusinessGuide = "Internet Business Guide"
Jacket02 = "Jacket"
"File Jefferson" JeffersonDossier =
Jersey01 = "Zachary Jersey"
JustinLocker = "Justin Locker"
"File Kate" KateDossier =
KateLocker01 = "Kate Locker"
KeyRack01 = "Rack Key"
Knife01 = "Knife"
LightUp01 = "Cahaya"
LoganLocker = "Logan Locker"
Manga01 = "Manga"
MemorialKate01 = "Memorial Tribute"
Mess = "Mess"
Milk01 = "Milk"
Mug = "Mug"
NathanLocker = "Nathan Locker"
NathanPhoto = "Nathan Kerja"
OxygenUnit = "Oksigen Kit"
Gembok = "gembok"
Painting01 = "Lukisan"
PeanutButter = "Peanut Butter"
Piring = "Piring"
PoliceRadioScanner = "Polisi Radar"
PoolToy01 = "Pool Toy"
PrescriptionPills01 = "Resep Pills"
RVDoor = "RV Pintu"
RVKey = "RV Key"
"File Rachel" RachelDossier =
Refrigerator01 = "Kulkas"
RescueBoard = "Rescue Dewan"
ScienceBook01 = "Ilmu Book"
Shelves01 = "Rak"
Shrine01 = "Shrine"
Sink01 = "Sink"
SnowGlobe01 = "Salju Globe"
SoapDispenser = "Soap Dispenser"
Sock = "Sock"
Sodacan01 = "Can"
SprayPaint01 = "Cat Semprot"
StudentsDossiers = "File Student"
Sugar01 = "Sugar"
Sunvisor = "Sun Visor"
SwimmingGoggles = "Kolam Goggles"
SwissArmyKnife = "Army Knife"
TShirts = "T-Shirts"
Tape = "Tape"
TaylorLocker = "Taylor Locker"
TelephonePlug = "Telephone Plug"
TestSheet = "Kuis Lembar"
Toolbox01 = "Toolbox"
Toothbrush01 = "sikat gigi"
Towel01 = "Towel"
Handuk = "handuk"
TrendyHat = "Trendy Hat"
Trophies01 = "Piala"
Trophy03 = "Piala"
Truk = "Truck"
Vase01 = "Vase"
Vent01 = "Vent"
VictoriaLocker = "Victoria Locker"
WallLocker01 = "merpati"
Wallet01 = "Dompet"
WarrenLocker = "Warren Locker"
Wastafel = "wastafel"
WastePaperBin = "Limbah Kertas Bin"
Obat pembunuh rumput-rumputan = "Weed Killer"
WhiskyBottle01 = "Whiskey Botol"
Whiteboard = "papan tulis"
William = "William"
WomenBathroom = "Kamar Mandi Wanita"
[SMS]
E3_1A_Intro_ChloeSMS = "[Saya memiliki sesuatu untuk menunjukkan Anda bertemu dengan saya di depan kampus]"